export const geography = [
  {
    title: 'Сфінкс це:',
    answers: [
      'Статуя коня з головою фараона',
      'Єгипетський бог вогню',
      'Статуя лева з головою фараона',
      'Єгипетський бог дощу',
    ],
    correct: 2,
  },
  {
    title: 'Хто є першим президентом Сполучених Штатів?',
    answers: [
      'Томас Джефферсон',
      'Джордж Вашингтон',
      'Джон Адамс',
      'Джеймс Монро',
    ],
    correct: 1,
  },
  {
    title: 'З якої країни виникла цивілізація ацтеків?',
    answers: [
      'Чилі',
      'Перу',
      'Колумбія',
      'Мексика',
    ],
    correct: 3,
  },
  {
    title: 'Хто був першою людиною, яка ступила на Місяць?',
    answers: [
      'Юрій Гагарін',
      'Едвін Олдрін',
      'Ніл Армстронг',
      'Валентина Терешкова',
    ],
    correct: 2,
  },
  {
    title: 'В якому океані затонув Титанік?',
    answers: [
      'Тихий океан',
      'Атлантичний океан',
      'Індійський океан',
      'Північно-Атлантичний океан',
    ],
    correct: 1,
  },
  {
    title: 'Коли була знята Берлінська стіна?',
    answers: [
      '1989 рік',
      '1991 рік',
      '1979 рік',
      '1998 рік',
    ],
    correct: 0,
  },
]
