export const history = [
  {
    title: 'Як називається річка, що протікає через бразильський тропічний ліс?',
    answers: [
      'Міссісіпі',
      'Амазонка',
      'Ріо-Гранде',
      'Ла-Плата',
    ],
    correct: 1,
  },
  {
    title: 'Яка найбільша пустеля світу?',
    answers: [
      'Сахара',
      'Аравійська пустеля',
      'Антарктична пустеля',
      'Вікторія',
    ],
    correct: 2,
  },
  {
    title: 'Як називається найбільша річка, що протікає через Париж? ',
    answers: [
      'Сена',
      'Темза',
      'Дунай',
      'Лаура',
    ],
    correct: 0,
  },
  {
    title: 'Яка найменша країна світу?',
    answers: [
      'Сінгапур',
      'Ліхтенштейн',
      'Люксембург',
      'Ватикан',
    ],
    correct: 3,
  },
  {
    title: 'Яка столиця Канади?',
    answers: [
      'Кінгстон',
      'Оттава',
      'Торонто',
      'Сідней',
    ],
    correct: 1,
  },
  {
    title: 'До якої країни належать Канарські острови? ',
    answers: [
      'Марокко',
      'Іспанія',
      'Туніс',
      'Португалія',
    ],
    correct: 1,
  },
]
