export const sport = {
  title: 'sport',
  questions: [
  {
    title: 'Яка країна виграла чемпіонат світу 2018 року?',
    answers: [
      'Іспанія',
      'Бразилія',
      'Франція',
      'Аргентина',
    ],
    correct: 2,
  },
  {
    title: 'За яку команду Майкл Джордан провів більшу частину своєї кар’єри?',
    answers: [
      'Chicago Bulls',
      'Los Angeles Lakers',
      'Boston Celtics',
      'New York Knicks',
    ],
    correct: 0,
  },
  {
    title: 'На честь кого проводились стародавні Олімпійські Ігри?',
    answers: [
      'Зевса',
      'Юлія Цезаря',
      'Клеопатри',
      'Геракла',
    ],
    correct: 0,
  },
  {
    title: 'Золота рибка України?',
    answers: [
      'Марина Бех',
      'Лілія Подкопаєва',
      'Яна Клочкова',
      'Ольга Харлан',
    ],
    correct: 2,
  },
  {
    title: 'В якому виді спорту Лілія Подкопаєва здобула золоту медаль?  ',
    answers: [
      'Теніс',
      'Біатлон',
      'Гімнастика',
      'Плавання',
    ],
    correct: 2,
  },
  {
    title: 'Країна – Батьківщина футболу?',
    answers: [
      'Англія',
      'Іспанія',
      'Бразилія',
      'Італія',
    ],
    correct: 0,
  },
  {
    title: 'Бобслей – це ... спорт.',
    answers: [
      'Пляжний',
      'Велосипедний',
      'Санний',
      'Лижний',
    ],
    correct: 2,
  },
  {
    title: 'Як звати братів Кличків?',
    answers: [
      'Микола та Степан',
      'Павло та Петро',
      'Олександр та Олексій',
      'Віталій та Володимир',
    ],
    correct: 3,
  },
  {
    title: 'У якому виді спорту використовують найлегший м’яч?',
    answers: [
      'Теніс',
      'Бадмінтон',
      'Настільний теніс',
      'Корфбол',
    ],
    correct: 2,
  },
  {
    title: 'Місце, де відбуваються кінні змагання?',
    answers: [
      'Ринг',
      'Іподром',
      'Спортзал',
      'Стадіон',
    ],
    correct: 1,
  },
],
}
